{
  "sidebar": {
    "dashboard": "Dashboard",
    "countries": "Countries",
    "contacts": "Contacts",
    "tour": "Tours",
    "about": "About"
  },
  "header": {
    "language": "Language",
    "theme": "Theme"
  },
  "footer":{
    "title":"© 2025 - All Rights Reserved"
  },
  "countries": {
    "title":"Countries",
    "countryName":"Country Name"
  },
  "contact": {
  "title": "Contacts",
  "phone": "Phone",
  "email": "Email",
  "about": "About"
  },
  "tours": {
    "title":"Tours",
    "start":"Start",
    "end":"End",
    "from":"From",
    "to":"To",
    "price":"Price"
  },
  "aboutTms":{
    "title": "About TMS",
    "connect":"Connect with TMS",
    "content":"TMS is a travel company committed to creating unforgettable journeys and exceptional travel experiences. Our mission is to help travelers explore the world with ease, comfort, and excitement. TMS carefully designs every tour to meet the unique expectations of our customers. Whether you dream of discovering historical cities or enjoying breathtaking natural views, we provide the perfect travel solutions for you. Our professional and passionate team ensures the highest quality service from beginning to end. At TMS, we believe that traveling is about building memories that last a lifetime. We offer well-organized tours with detailed planning, comfort, and safety as our top priorities. Our tour packages are suitable for individuals, families, and groups. TMS constantly explores new destinations to offer fresh and unique adventures to travelers. Customer satisfaction and trust are at the heart of everything we do. We provide full support at every step of your journey — from booking to the moment you return home safely.Our experienced guides help you discover new cultures and enjoy meaningful experiences. TMS uses modern and innovative technology to make booking and communication fast and easy. We value transparency in pricing with no hidden fees or unexpected surprises. Our team is always ready to assist you with any travel-related questions or needs. With tours to multiple countries and stunning tourist attractions, TMS opens the doors to the world. We encourage people to explore, learn, and experience new adventures confidently. TMS welcomes travelers from everywhere and guarantees comfort for everyone. Every destination becomes a beautiful story when you travel with TMS. Join TMS today and let your next big adventure begin! ✈️🌍"
  }

}
